{
    "title": "Yakera",
    "author": "Raul Romero & the Yakera Team",
    "description": ["Yakera is a crowdfunding platform developed to provide a safe and vetted pathway for all Venezuelans to receive financial support and help them weather the humanitarian crisis which they are currently facing. Yakera’s goal is to improve the everyday lives of Venezuelan people by enhancing their nutritional, medical, and financial security while giving Venezuelans a voice to advocate for their own pressing needs.", 


    "The funds raised through this campaign will fund the pilot phase of our project and cover operational costs such as web hosting services, computers (to make it accessible for people to post their campaigns), advertising and legal fees, as well as personal protective equipment for our partners in Venezuela. Our community pilot will be carried out in February of 2021. With the help of our partner organization Nutriendo el Futuro, which coordinates community initiatives in Caracas, we will provide initial donations and matchable funds for several family campaigns and 4 community projects. Using AirTM, a financial service that facilitates payments through an encrypted blockchain and local “cashiers” which fulfill transactions in approximately 15 minutes, applicants on the platform will be able to solicit and receive money safely.", 
    
    
    "Yakera aims to help people like our friend Vladimir. Growing up, Vladimir was subject to abuse and a victim of scarcity. The severity of his situation pushed him into crime at an early age. Crime was an avenue to provide for himself and his family, but also led to a life of addiction and incarceration. Thanks to the support of his wife and family, along with his determination to right his wrongs, Vladimir now leads a program to promote prisoners’ transition from a life of crime to a life of good. However, Vladimir’s motorcycle (an essential tool that helps him provide for his family with an honest living) has recently been stolen. There are millions of Venezuelans like Vladimir whose dire situations push them to engage in illegal activities, and millions of Venezuelans who have lost their means of support during the country’s economic decline.", 
    
    
    "With Yakera, you can be part of the journey for people like Vladimir. Your contribution may not pay for the whole trip, but it will help him get closer to his destination. Join us and walk a while with Vladimir, with Yakera and with Venezuela."],
   
    "goal": 8000
}
