{
    "en":
    {
        "title": "Yakera",
        "author": "Created by Raul Romero & the Yakera Team on",
        "description": ["In order for Yakera to continue providing Venezuelans with a platform to voice their needs and seek assistance, we need your help. Contributions made directly to Yakera help us cover operating costs along with costs associated with the expansion of our platform. These costs comprise web hosting services, software development and legal expenses. Your contribution helps us sustain our online presence, reach more donors and recipients, and scale up. Join us and become part of our effort to facilitate channeling aid to Venezuelans who need the most support.", 


        "Yakera is a registered 501(c)4 organization that directs individual donor contributions to Venezuelans in need of immediate support or humanitarian assistance. ", 
        
        
        "Visit our Campaigns page to contribute to individuals, families, or community organizations directly."],
    
        "goal": 8000    
    },
    "sp":
    {
        "title": "Yakera",
        "author": "Creado por Raul Romero y el Equipo Yakera el",
        "description": ["Necesitamos tu ayuda para que Yakera continúe proveyendo una plataforma para que los venezolanos puedan contar sus historias y recibir asistencia inmediata. Las contribuciones hechas directamente a Yakera nos ayudan a cubrir los costos operativos y los costos asociados con la expansión de nuestra plataforma. Estos costos incluyen servicios de alojamiento web, desarrollo de software y gastos legales. Tu contribución nos ayuda a mantener nuestra presencia en línea, llegar a más donantes y destinatarios. Únete a nosotros y forma parte de nuestro esfuerzo para facilitar la canalización de la ayuda a los venezolanos que necesitan más apoyo.", 


        "Yakera es una organización registrada 501 (c) 4 que dirige las contribuciones de donantes individuales a los venezolanos que necesitan apoyo inmediato o ayuda humanitaria. ", 
        
        
        "Visite nuestra página de campañas para contribuir directamente a individuos, familias u organizaciones comunitarias."],
    
        "goal": 8000   
    }   
}      
