{
    "members": [
        {
            "name": "Jill Patricio",
            "titles": [
                "Board Member, Smithsonian"
            ],
            "descriptions": [
                "Jill Vukelja de Patricio was born in Panama City, Panama and received a BS in Business Administration from Creighton University and an MBA from Thunderbird School of Global Management.   She worked as a marketing executive for Johnson & Johnson Central America and served as a marketing executive for Chase Manhattan Bank in Panama. Ms. Patricio continued her career as a marketing executive with Unilever Ice Cream in São Paulo, Brazil.",
                "She and her family have resided in São Paulo, Toronto and Shanghai, and now in Greenwich, Connecticut. Ms. Patricio is devoted to many local and international organizations that strive to improve health, education and social justice, as well as organizations that promote the arts."
            ],
            "picture": "https://assets.yakera.org/yakera/jill-patricio.webp"
        },
        {
            "name": "Matt Winkler",
            "titles": [
                "Co-Found and Editor Emeritus, Bloomberg News"
            ],
            "descriptions": [
                "Matthew A. Winkler is co-founder of Bloomberg News (1990) and editor-in-chief emeritus; Bloomberg Opinion columnist since 2015; Co-founder of Bloomberg Business Journalism Diversity program in 2017. During his 25 years as editor-in-chief, Bloomberg News was a three-time finalist and winner of the Pulitzer Prize for Explanatory Reporting and received numerous George Polk, Gerald Loeb, Overseas Press Club and Society of Professional Journalists and Editors (Sabew) awards. His career in journalism began as editor in chief of the Kenyon Collegian followed by reporting for the Mount Vernon News, Bond Buyer, Wall Street Journal, Dow Jones Capital Markets Report and Forbes Magazine as a columnist. He received lifetime achievement awards from the National Academy of Arts and Sciences (Emmy), Loeb Foundation, City University of New York, New York Financial Writers Association and is a director of the Committee to Protect Journalists, International Center for Journalists, International Women's Media Foundation and member of the board of Bloomberg LP. He is trustee of Kenyon College and the Kenyon Review."
            ],
            "picture": "https://assets.yakera.org/yakera/matt-winkler.webp"
        },
        {
            "name": "John Chun",
            "titles": [
                "Former CEO, Safeweb",
                "Professor of Digital Humanities, Kenyon College"
            ],
            "descriptions": [
                "Jon Chun has degrees in electrical engineering, computer science and biomedical engineering with a focus on cognitive science. Chun has published research in gene therapy and medical informatics and worked in physics and semiconductor research at Lawrence Berkeley Labs and SEMATECH. He co-founded several international startups and was CEO and COO of the world’s largest anonymity service. He also served as director of development for the world’s largest computer security corporation and as entrepreneur in residence at UC Berkeley. His most recent scholarship appears in the Journal of Cultural Analytics, and his current work leverages AI natural language processing for the humanities.",
                "Chun believes in the importance of bringing diverse voices to debates surrounding technology’s growing impact on society. His courses \"Programming Humanity\" and \"AI for the Humanities\" are the first to bridge the gap between technology and the humanities by providing an integrated intellectual framework grounded in the liberal arts."
            ],
            "picture": "https://assets.yakera.org/yakera/profile-icon-2.webp"
        },
        {
            "name": "Nicole Inouye",
            "titles": [
                "Senior Director of Product Management, eBay"
            ],
            "descriptions": [
                "Nicole is a hands-on Product, Design and Engineering leader. She currently leads a team of product managers in the creation of buyer engagement experiences.",
                "She leads Global Buyer Engagement & Personalization Product Management teams and Local Curated Shopping Experiences Team in delivering personalized buying experiences.",
                "Before joining eBay, she led teams in the development of mobile apps and mobile security solutions, was a product manager of a cloud based site development platform for media and entertainment companies, and legal technology solutions. She started her career as a Consultant at Accenture helping AT&T with their IPTV initiative, U-verse. She received her BS in Economics and MBA from the University of the Pacific.",
                "Her specialties include: Product Management, Design Thinking, Lean Start-up, Google Design Sprint, Thought and Change Leadership, Product Strategy, Teaching and Mentoring, New Product Development, Charismatic Leadership, and Mobile."
            ],
            "picture": "https://assets.yakera.org/yakera/nicole-inouye.webp"
        },
        {
            "name": "Suzie Reider",
            "titles": [
                "Global Business Lead, Waze"
            ],
            "descriptions": [
                "Suzie grew up in Cambridge, Massachusetts and graduated from Middlebury College in Vermont. In 1990 she moved to San Francisco while working for  Ziff-Davis Publishing. After working at Ziff she moved on to CNET (now CBS Interactive) where she worked as a General Manager of the Entertainment division.",
                "In 2006 after four years at CNET, Suzie joined YouTube as CMO. Along with colleagues from Hulu, AOL, Microsoft and Yahoo! Suzie launched the Digital Video NewFronts now in its 10th year.",
                "In 2017 Suzie transitioned to Waze and today holds P&L responsibility for the Global Business Organization.",
                "Suzie has been one of MediaWeek's “People to Watch”,  a \"Working Mother of the year\", board member of the San Francisco Film Society and is currently a Trustee of Middlebury College. She  serves on the board of Goldiblocks, a content company focused on STEM for girls and is an advisor for Reddit.  In 2019 she earned her executive leadership coaching certification through the Hudson Institute."
            ],
            "picture": "https://assets.yakera.org/yakera/suzie-reider.webp"
        },
        {
            "name": "Emilio Schapira",
            "titles": [
                "Engineering Lead, Waze Ads"
            ],
            "descriptions": [
                "Emilio, a native of Venezuela, has been a leading software engineer at Google since 2009. Since 2019 he has also been a leading software engineer at Waze.",
                "He has received degrees in computer science from the Universidad Simón Bolívar in Caracas and from Penn State University, where he attained his Masters. He began his career as a Director of Research and Development at Merlin, a multinational firm which specializes in the design, development, and implementation of technological solutions and services. He continued to work for VideoMining Corporation, which specializes in analysis of customer behavior in stores using video technology, as a software developer and architect."
            ],
            "picture": "https://assets.yakera.org/yakera/emilio-schapira.webp"
        },
        {
            "name": "Rupert Millington",
            "titles": [
                "Director and Co-Founder, Curious Industry"
            ],
            "descriptions": [
                "Rupert received his degree from King’s College in London before moving on to work as a Joint Head of Learning for ?What If!, a corporate education company. From 2003 to 2004 he worked as the Head of Innovation for MPG, a marketing and advertising company in New York. He spent six years as the Global Head of Innovation at Aegis Group, a marketing and media company which provides innovative solutions in advertising and multimedia.",
                "From 2010 to 2013 he was the Director of Babytiger, specializing in branding and strategic innovation consultation. In 2013 he co-founded Curious Industry, a global strategy and innovation consultancy, where he works as Director."
            ],
            "picture": "https://assets.yakera.org/yakera/rupert-millington.webp"
        },
        {
            "name": "Vanessa Neumann",
            "titles": [
                "Former Venezuelan Ambassador to the United Kingdom",
                "CEO, Asymmetrica"
            ],
            "descriptions": [
                "Dr. Neumann, a former Senior Fellow of the Foreign Policy Research Institute’s Program on National Security and Center for the Study of Terrorism, is a Venezuelan diplomat. She is also an Associate of the University Seminar on Latin America at the School of International and Public Affairs (SIPA) at Columbia University, where she received her Ph.D. in political philosophy. Dr. Neumann runs her own political risk consulting and research firm, Asymmetrica, where she consults for government and private industry.",
                "Dr. Neumann is a widely-sought analyst and commentator who has written for The (London) Sunday Times, The Guardian, The Daily Telegraph and Standpoint, and has been interviewed for The New York Times, the BBC, Fox News, ABC, and is a regular contributor to The Weekly Standard.",
                "She has also worked as an Adjunct Assistant Professor of political philosophy at Hunter College of The City University of New York, and worked with the International Institute of Strategic Studies (IISS) in London and the Center for Applied Philosophy and Public Ethics (CAPPE) in Canberra, Australia."
            ],
            "picture": "https://assets.yakera.org/yakera/vanessa-neumann.webp"
        }
    ]
}