{
    "what": ["Yakera—gratitude in the Venezuelan indigenous language Warao—is a fundraising platform that allows individuals and grassroot organizations in Venezuela to create campaigns on nutrition, education, healthcare, and small businesses. Yakera provides a safe and vetted pathway for Venezuelans to tell their own stories, request immediate support, and receive cash aid directly in their Venezuelan bank accounts using blockchain technology to circumvent government regulations.",
    "The challenges that Venezuelans face require innovative, specific solutions. Yakera is a specialized fundraising platform that empowers people of all backgrounds to identify their own needs, receive the aid they deserve, and gain the most from each donation."],
    "mission": "Yakera uplifts the voices of Venezuelan people while providing a safe, vetted, and decentralized pathway to aid motivated by solidarity and freedom in order to help Venezuelans transition from survival to resilience.",
    "accomplish": "Yakera aims to benefit the nutritional, medical, and financial security of Venezuelans in need by removing barriers to entry that prevent them from accessing global fundraising. Our goal is to create an ethical, functional, and accessible platform that will give people the chance to access options for aid that are off-limits right now. We want to help people purchase food, pay for medicine, and support their livelihoods with the help of generous donors from around the world while giving them the power to advocate for their own needs. Studies have shown that cash transfers are a more effective and efficient form of aid that allows people to focus on their needs and meet them according to their own preferences and local knowledge. We believe that every cent of aid will get farther if Venezuelans are allowed to choose where to purchase goods and services and meet their needs.",
    "how": "Through Yakera, people in need of support or humanitarian assistance create their accounts and tell their stories in campaigns in one of our categories: nutrition, healthcare, education, and small businesses. We translate the stories and promote them beyond the friends and family circle of the user. Donors can support the campaigns through Paypal or card donations and send words of encouragement to the recipients. Once the recipient decides to withdraw their funds from Yakera, we transfer the donations via AirTM to the recipients’ account. The recipient can choose to withdraw the funds directly into their Venezuelan bank account through AirTM’s local network of cashiers, send payments in USD, or even use their funds in AirTM to pay for goods and services directly. Under AirTM, the funds are held in AirUSD, a digital currency pegged to the US dollar that protects users from inflation. After the recipient receives the donations, they must write a short description of their use of the money, fill out Yakera’s survey and send a picture of the goods and services they have purchased.",
    "goals": "Yakera will prioritize four categories where we hope to have a measurable impact over time: nutrition, medicine, small businesses, and education. We will target each of these categories with fundable campaigns in addition to conducting a variety of surveys, interviews, and conversations to evaluate our impact on both individuals and the community. As Yakera expands to serve more people, we hope to be a dependable source of aid and a tool for dignity and empowerment that can help Venezuelans make the transition from survival to resilience.",
    "sdgs": "Our work focuses on Venezuelans in need and fits into the larger international framework for development, closely aligning with the following Sustainable Development Goals (SDGs) outlined by the United Nations:",
    "sdg1": [
        "SDG 1: End poverty in all its forms everywhere.",
        "We chose our four focus areas—food security, medicine, education, and small business—with the goal of mitigating poverty and its consequences in Venezuela. Through contributions in these areas, we believe we will help improve overall quality of life and increase human dignity for the 96% of Venezuelans struggling to eke out a living amidst the crisis. These categories aim to cover necessities ranging from physiological needs to self-actualization. We focus on poverty alleviation and aid where it is most needed and seek to achieve a sustainable impact through expansions in individual agency and investment in human beings."
    ],
    "sdg2":[
        "SDG 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture.",
        "Food production, food safety, and food distribution patterns in Venezuela have been interrupted and diminished due to the crisis, directly affecting Venezulan’s right and access to nutritious food. Although Yakera will not distribute food directly, our nutrition category focuses on families who struggle to put food on the table so they can request direct support and receive donations that can help mitigate food insecurity."
    ],
    "sdg3": [
        "SDG 3: Ensure healthy lives and promote well-being for all at all ages.",
        "A multitude of factors—from medicine shortages to food insecurity to COVID- 19—jeopardize the health of Venezuelan citizens on a daily basis. Through our healthcare category, Yakera will support families struggling to cover medical expenses such as medications and visits to the doctor."
    ],
    "sdg4": [
        "SDG 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all.",
        "Between 2018 and 2020, school enrollment in Venezuela for students ages 3-24 dropped by 1.7 million. Through our education category, we will help students of all ages gain access to the materials they need for a quality education."
    ],
    "sdg8":[
        "SDG 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all.",
        "The crisis in Venezuela has proven detrimental to small business, especially family-owned establishments and those working in the informal economy. Through our small business category, we will help those whose livelihoods are at risk cover fixed and variable expenses related to their economic activity and employment."
    ],
    "support": "As an emerging 501(c)(4) organization, the team at Yakera also needs a helping hand to continue carrying out our work. With your assistance, we can continue to support Venezuelans and give them a platform to share their stories and request aid from abroad. Donations made through this portal will help us cover our operational expenses which include maintaining our website, initial donations to individual and community campaigns, registration, and administrative costs. Any contribution makes a difference to us and, more importantly, to Venezuelans in need.",
    "trial":[
        "In order to test the impact that our platform can have on our platform users, we will partner up with Nutriendo El Futuro, a Caracas-based NGO, in conducting a community pilot in February 2021. This pilot will involve the setup of a dozen fundraising campaigns made of both individuals and community projects that will help to improve the lives of people in the community of El Calvario in the outskirts of Caracas. Our local partners will help contact the community members, introduce them to the Yakera platform and assist them with recording their stories. Once they have fundraised the amounts needed to cover for their campaigns, we will also monitor the impact that these direct transfers had on the daily lives of campaign recipients and the community of El Calvario as a whole. We hope to turn this community pilot into proof of what our platform can do for communities across Venezuela."
    ]
}