{
    "what": ["Yakera is a Venezuela-specific fundraising platform that provides Venezuelans in need of humanitarian assistance with a safe and vetted pathway to achieve direct support and a channel to voice their stories to an international audience. Yakera—gratitude in the Venezuelan indigenous language Warao—does not discriminate for political membership, avoids institutional corruption, and allows donors and recipients to engage with our platform at a fair exchange rate using the currency that best meets their needs. We focus on those who are overlooked by foreign aid and government institutions to help them transition from survival to resilience.",
    "The challenges that Venezuelans face require innovative, specific solutions. Yakera has the most specialized, community-based platform that empowers Venezuelans of all backgrounds to identify their own needs, receive the aid they deserve, and gain the most from each donation."],
    "mission": "Yakera uplifts the voices of Venezuelan people while providing a safe, vetted, and decentralized pathway to aid motivated by solidarity and freedom in order to help Venezuelans transition from survival to resilience.",
    "accomplish": "Yakera aims to benefit the nutritional, medical, and financial security of Venezuelans in need by removing barriers to entry that prevent them from accessing global crowdfunding. Our goal is to create an ethical, functional, and accessible platform that will give people the chance to access options for aid that are off-limits right now. We want to help people purchase food, pay for medicine, and support their families with the help of generous donors from around the world while giving them the agency to advocate for their own needs through the management of personal crowdfunding campaigns.",
    "how": "Yakera works by transferring a payment through PayPal (or the donor’s AirTM account) to the AirTM account of the recipient, who can either save or withdraw the money without inflation or restrictions on the currency that they choose. Recipients can leave the money in AirTM like a savings account, transfer it to a bank account, or withdraw it in cash when they need it from one of AirTM’s network of cashiers across the country.",
    "goals": "Yakera will prioritize four categories where we hope to have a measurable impact over time: nutrition, medicine, small businesses, and education. We will target each of these categories with fundable campaigns in addition to conducting a variety of surveys, interviews, and conversations to evaluate our impact on both individuals and the community. As Yakera expands to serve more people, we hope to be a dependable source of aid that can help Venezuelans make the transition from survival to resilience.",
    "sdgs": "Our work focuses on Venezuelans in need and fits into the larger international framework for development, closely aligning with the following Sustainable Development Goals (SDGs) outlined by the United Nations:",
    "sdg1": [
        "SDG 1: End poverty in all its forms everywhere.",
        "We chose our four focus areas—food security, medicine, education, and small business—with the goal of mitigating poverty and its consequences in Venezuela. Through contributions in these areas, we believe we will help improve overall quality of life and increase human dignity for the 96% of Venezuelans struggling to eke out a living amidst the crisis. These categories aim to cover necessities ranging from physiological needs to self-actualization. We focus on poverty alleviation and aid where it is most needed and seek to achieve a sustainable impact through expansions in individual agency and investment in human beings."
    ],
    "sdg2":[
        "SDG 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture.",
        "Food production, food safety, and food distribution patterns in Venezuela have been interrupted and diminished due to the crisis, directly affecting Venezulan’s right and access to nutritious food. Although Yakera will not distribute food directly, our nutrition category focuses on families who struggle to put food on the table so they can request direct support and receive donations that can help mitigate food insecurity."
    ],
    "sdg3": [
        "SDG 3: Ensure healthy lives and promote well-being for all at all ages.",
        "A multitude of factors—from medicine shortages to food insecurity to COVID- 19—jeopardize the health of Venezuelan citizens on a daily basis. Through our healthcare category, Yakera will support families struggling to cover medical expenses such as medications and visits to the doctor."
    ],
    "sdg4": [
        "SDG 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all.",
        "Between 2018 and 2020, school enrollment for students ages 3-24 has dropped by 1.7 million. Through our education category, we will help students of all ages gain access to the materials they need for a quality education."
    ],
    "sdg8":[
        "SDG 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all.",
        "The crisis in Venezuela has proven detrimental to small business, especially family-owned establishments and those working in the informal economy. Through our small business category, we will help those whose livelihoods are at risk cover fixed and variable expenses related to their economic activity and employment."
    ],
    "support": "As an emerging 501(c)(4) organization, the team at Yakera also needs a helping hand to continue carrying out our work. With your assistance, we can continue to support Venezuelans and give them a platform to share their stories and request aid from abroad. Donations made through this portal will help us cover our operational expenses which include maintaining our website, initial donations to individual and community campaigns, registration, and administrative costs. Any contribution makes a difference to us and, more importantly, to Venezuelans in need."
}