{
    "titles": [
        "How does Yakera work?",
        "How much of my donation goes to people in Venezuela?",
        "What makes Yakera different from other existing crowdfunding platforms?",
        "Why cash transfers?",
        "What does my donation to Yakera itself do?",
        "How do we verify campaigns?",
        "Is Yakera a non-profit?",
        "Can anyone in Venezuela make a campaign?",
        "How can you help us make the platform available to everyone?"
    ],
    "answers":[
        "Yakera sends the donation made through PayPal or card to the AirTM account of the campaigner. This transaction is done with an exchange from USD to an equivalent of the pegged currency AirUSD and allows the recipient to save the money in their account, transfer it to a bank, or withdraw it in cash. This is all done by AirTM’s network of cashiers in Venezuela who complete secure, untraceable transactions in approximately 15 minutes. Users making donations can use whichever card they prefer and recipients will receive the donation at a fair exchange rate without inflation or currency restrictions.",

        "We are committed to ensuring that 100% of donations go directly to the user in Venezuela. There is no fee to withdraw funds and our service fees are charged on top of the donation to avoid any misallocation. However much you donate, you can be confident that the entire amount will be given to the organizer of the campaign (at the cost of a small fee on top to sustain operations at Yakera as well).",

        "Other crowdfunding platforms like GoFundMe or Kickstarter have barriers to entry that make it impossible for most Venezuelans to access them. It is also difficult to send many currencies to Venezuela because of international sanctions. Yakera does not require US/EU banking, residential, or social security credentials, making it accessible to Venezuelans who are excluded by other platforms. The integration of AirTM’s services allow money to be sent directly, securely, and quickly to those who need it in Venezuela.Yakera empowers Venezuelans to share their own stories and amplifies their voices to reach an international audience. All campaigns are vetted and focus on areas of need: nutrition, education, healthcare, and small businesses. In order to expand accessibility for both campaigners and donors, all campaigns are available in both English and Spanish. Donors receive periodic updates about the use of funds, establishing a greater donor-recipient connection.",

        "Cash transfers give our users the agency to identify their own needs and request the help to meet them. We believe that there is no better judge of what someone needs than themselves, so we offer unconditional, direct payments to empower users to solve their problems on their own terms. Cash transfers are an effective means of aid distribution which enable Venezuelan people to meet whichever of their needs is most pressing in this multidimensional crisis. ",

        "Users also have the option to donate directly to the Yakera platform. This donation helps us to cover overhead costs like web hosting, operational costs like PPE for our community partners, and promotional costs like advertising to help fund campaigns. Right now, we run entirely on volunteer work and donations. Any donation is greatly appreciated and tremendously helpful. ",

        "We use a system of platform users and oversight from the Yakera team to ensure that fraudulent campaigns do not appear on the website. This oversight is accomplished with Venezuelan ID checks, user-to-user monitoring of campaigns and an evaluation of online presence (like social media or a working telephone number) which will limit the potential for fraud on the platform. ",

        "Yakera is a nonprofit corporation operating under 501(c)(4) of the Internal Revenue Code. This means that we can prioritize people over profits and dedicate our mission to the most ethical, effective disbursement of funds to Venezuelans in need. None of our team members are compensated and donations go entirely toward the expansion and improvement of the platform to better serve users who need our services.",

        "At the moment the only campaigns on our site have been selected by our local partner in Caracas. In the future, anyone in Venezuela will be able to make a campaign that can be funded on the site. ",

        "Donate to Yakera, follow us on Twitter and Instagram and share our content with your friends. "
    ]
}