{
    "intro-text":{
        "eng": "This site is in construction. We are getting ready to empower Venezuelans and enable them to request support from abroad through a decentralized peer-to-peer transactions platform. The first platform of its kind, Yakera will provide fundraising to those who need the most help in Venezuela.",       
        "spa": "Esta página se encuentra en construcción. Estamos preparándonos para empoderar a los venezolanos y darles la oportunidad de pedir apoyo del exterior a través de un sistema descentralizado de transacciones peer-to-peer. Como primera plataforma de su naturaleza, Yakera proveerá la oportunidad de recolectar fondos a aquellos que necesitan más ayuda en Venezuela. "
    },
    "pre-des": "Venezuela's humanitarian crisis has left over 7 million people in need of immediate assistance. No widespread aid delivery has been possible due to government regulations on foreign NGOs and international organizations that prevent them from operating freely in the country. Other crowdfunding websites are not adequate for Venezuela because they require an American SSN, bank account, and address; lack accessibility; and do not present the Venezuelans' stories to an international audience.",

    "description":{
        "eng":"—gratitude in the Venezuelan indigenous language Warao—is a fundraising platform that allows individuals and grassroot organizations in Venezuela to create campaigns on nutrition, education, healthcare, and small businesses. Yakera provides a safe and vetted pathway for Venezuelans to tell their own stories, request immediate support, and receive cash aid directly in their Venezuelan bank accounts using blockchain technology to circumvent government regulations. We focus on those who are overlooked by foreign aid and government institutions to help them transition from survival to resilience.",
        "spa":"—gratitud en warao—tiene como objetivo cambiar la realidad venezolana proveyendo una opción segura y transparente que permite a los venezolanos acceder apoyo sin importar su afiliación política. Yakera se enfoca en un país que ha sido excluido de plataformas de fundraising, estimula la economía local, evita la corrupción institucional y permite a donantes y aquellos que necesitan apoyo utilizar la moneda y el método de pago o retiro que más les convenga. Yakrea se enfoca en aquellos listos para extender una mano a venezolanos luchando por poner un plato de comida en la mesa, mantener sus negocios abiertos, comprar útiles para sus hijos, o comprar medicina para sus abuelas. Yakera crea un camino digno y personalizado para obtener los bienes y servicios que los venezolanos se merecen con el apoyo de otros seres humanos, proveyendo seguridad y empoderamiento a aquellos que utilizan nuestra plataforma."
    },
    "construction-numbers":{
        "eng": [
            " Venezuela by the Numbers:",
            " 79.3%",
            "The percentage of Venezuelans living in extreme poverty according to the 2020 Encuesta de Condiciones de Vida. 96.2% are considered poor or in poverty. ",
            "Over 5 million people have left the country due to the economic catastrophe and the unstable political situation.",
            "24 Lbs.",
            "Average weight loss per capita since the beginning of the economic crisis.",
            "1",
            " The number of crowdfunding platforms capable of providing anonymous, non-inflated, direct cash transfers to Venezuelans in need. Spoiler alert, it’s us."
        ],
        "spa": [
            " Venezuela by the Numbers:",
            " 79.3%",
            "The percentage of Venezuelans living in extreme poverty according to the 2020 Encuesta de Condiciones de Vida. 96.2% are considered poor or in poverty. ",
            "Over 5 million people have left the country due to the economic catastrophe and the unstable political situation.",
            "24 Lbs.",
            "Average weight loss per capita since the beginning of the economic crisis.",
            "1",
            " The number of crowdfunding platforms capable of providing anonymous, non-inflated, direct cash transfers to Venezuelans in need. Spoiler alert, it’s us."
        ]
    },
    "construction-path":{
        "eng":"Our path forward: In December of this year, we will conduct a community trial through our local partner, Nutriendo el Futuro, in the community of El Calvario, El Hatillo, in the capital city of Venezuela. There, we will support 12 families in making their fundraising campaigns within the categories of food, small businesses, education, and healthcare and sponsor three community projects focused on the pressing needs of El Calvario. In order to envision the future implementation and expansion of Yakera, we will monitor our impact and record relevant data which will allow us to improve the user experience in certain areas and generate compelling results. At the moment, we are requesting support in GoFundMe to cover the costs associated with the remote implementation and the “A-Naruna Community Fund” which will make funds available to match donations at this stage and incentivize those who are requesting support to contact their family members or friends abroad to donate to their campaigns.",
        "spa":" Nuestra ruta: En diciembre de este año, realizaremos un ensayo comunitario a través de nuestro socio local, Nutriendo el Futuro, en la comunidad de El Calvario, El Hatillo, en la capital de Venezuela. Allí, apoyaremos a 12 familias en la realización de sus campañas de recaudación de fondos dentro de las categorías de alimentos, pequeñas empresas, educación y salud y patrocinaremos tres proyectos comunitarios enfocados en las necesidades apremiantes de El Calvario. Con el fin de imaginar la futura implementación y expansión de Yakera, monitorearemos nuestro impacto y registraremos datos relevantes que nos permitirán mejorar la experiencia del usuario en ciertas áreas y generar resultados convincentes. Por el momento, estamos solicitando apoyo en GoFundMe para cubrir los costos asociados con la implementación remota y el Fondo Comunitario A-Naruna que har[a fondos disponibles para igualar las donaciones en esta etapa e incentivar a aquellos que están solicitando apoyo a ponerse en contacto con sus familiares o amigos en el extranjero para donar a sus campañas."
    }

}